Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# trackingProtection.toggleLabel2
source: Enhanced Tracking Protection
am: የተሻሻለ የክትትል ጥበቃ
ar: الحماية الموسّعة من التعقب
ast: Proteición antirrastrexu ameyorada
be: Узмоцненая ахова ад сачэння
bg: Разширена защита от проследяване
bn: উন্নত ট্র্যাকিং সুরক্ষা
br: Gwarez heuliañ araoket
bs: Napredna zaštita od praćenja
ca: Protecció contra el seguiment millorada
co: Prutezzione rinfurzata contr’à u spiunagiu
cs: Rozšířená ochrana proti sledování
cy: Diogelwch Uwch Rhag Tracio
da: Udvidet beskyttelse mod sporing
de: Verbesserter Tracking-Schutz
dsb: Pólěpšony slědowański šćit
el: Ενισχυμένη προστασία από καταγραφή
eo: Plibonigita protekto kontraŭ spurado
es_ar: Protección de rastreo aumentada
es_cl: Protección de seguimiento mejorada
es_es: Protección mejorada contra el rastreo
es_mx: Protección mejorada contra el rastreo
et: Täiustatud jälitamisvastane kaitse
eu: Jarraipenaren babes hobetua
fa: محافظت پیشرفته در برابر ردیابی
fi: Tehostettu seurannan suojaus
fr: Protection renforcée contre le pistage
gd: Dìon adhartach o thracadh
gl: Protección mellorada contra o rastrexo
he: הגנת מעקב מתקדמת
hi_in: उन्नत ट्रैकिंग सुरक्षा
hsb: Polěpšeny slědowanski škit
hu: Fokozott követés elleni védelem
ia: Protection antitraciamento reinfortiate
id: Perlindungan Pelacakan yang Ditingkatkan
is: Aukin rakningarvörn
it: Protezione antitracciamento avanzata
ja: 強化型トラッキング防止機能
ka: თვალთვალისგან გაძლიერებული დაცვა
kab: Ammesten mgal aḍfaṛ yettwaseǧhed
kk: Бақылаудан кеңейтілген қорғаныс
ko: 향상된 추적 방지 기능
lo: ເພີ່ມການປ້ອງກັນການຕິດຕາມ
lt: Išplėsta apsauga nuo stebėjimo
nb: Utvidet sporingsbeskyttelse
ne_np: थप बलियो ट्रयाकिङ्ग सुरक्षा
nl: Verbeterde bescherming tegen volgen
nn: Utvida sporingsvern
pa_in: ਵਾਧਾ ਕੀਤੀ ਟਰੈਕਿੰਗ ਸੁਰੱਖਿਆ
pl: Wzmocniona ochrona przed śledzeniem
pt_br: Proteção aprimorada contra rastreamento
pt_pt: Proteção melhorada contra a monitorização
ru: Улучшенная защита от отслеживания
si: දියුණු කළ ලුහුබැඳීමේ රැකවරණය
sk: Rozšírená ochrana pred sledovaním
sl: Izboljšana zaščita pred sledenjem
sq: Mbrojtje e Thelluar Nga Gjurmimi
sv: Förbättrat spårningsskydd
th: การป้องกันการติดตามแบบพิเศษ
tr: Gelişmiş izlenme koruması
tt: Күзәтелүдән Көчәйтелгән Саклау
uk: Розширений захист від стеження
ur: توسيعى سراغ کاری تحفظ
vi: Trình chống theo dõi nâng cao
zh_cn: 增强型跟踪保护
zh_tw: 加強型追蹤保護

# trackingProtection.trackersBlockedLabel
source: Trackers blocked since %@
am: ከ%@ ጀምሮ የታገዱ መከታተያዎች
ar: المتعقّبات المحجوبة منذ %@
be: Заблакіравана трэкераў з %@
bg: Спрени проследявания от %@
bn: %@ থেকে ট্র্যাকার ব্লক আছে
br: Heulierien stanket abaoe %@
bs: Programi za praćenje blokirani od %@
ca: Elements de seguiment blocats des de %@
co: Perseguitatori bluccati dapoi u %@
cs: Sledovací prvky blokovány od %@
cy: Tracwyr wedi'u rhwystro ers %@
da: Sporings-mekanismer blokeret siden %@
de: Tracker blockiert seit %@
dsb: Pśeslědowaki su zablokěrowane wót %@
el: Αποκλεισμένοι ιχνηλάτες από τις %@
eo: Spuriloj blokitaj ekde %@
es_ar: Rastreadores bloqueados desde %@
es_cl: %@ rastreadores bloqueados desde la instalación
es_es: Rastreadores bloqueados desde %@
es_mx: Rastreadores bloqueados desde %@
et: Alates %@ blokitud jälitajaid
eu: Blokeatutako jarraipen-elementuak %@ datatik
fa: ردیاب‌های مسدود شده از %@
fi: Estetyt seuraimet %@ lähtien
fr: Traqueurs bloqués depuis le %@
gd: Tracaichean a chaidh am bacadh o %@
gl: Rastrexadores bloqueados desde %@
he: רכיבי מעקב חסומים מאז %@
hsb: Přesćěhowaki su zablokowane wot %@
hu: Blokkolt nyomkövetők %@ óta
ia: Traciatores blocate desde %@
id: Pelacak diblokir sejak %@
is: Rekjarar sem lokað er fyrir síðan %@
it: Elementi traccianti bloccati dal %@
ja: %@ 以降トラッカーがブロックされました
ka: სულ შეზღუდული, თარიღიდან %@
kab: Ineḍfaren ttusweḥlen seg %@
kk: %@ бастап, бұғатталған трекер саны
ko: %@ 이후에 차단된 추적기
lo: ບລັອກຕົວຕິດຕາມຕັ້ງແຕ່ %@
lt: Stebėjimo elementai, užblokuoti nuo %@
nb: Sporere blokkert siden %@
ne_np: %@ देखि ट्र्याकरहरू अवरुद्ध भएका छन्
nl: Trackers geblokkeerd sinds %@
nn: Sporarar blokkert sidan %@
pa_in: %@ ਤੋਂ ਟਰੈਕਰਾਂ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ
pl: Elementy śledzące zablokowane od %@
pt_br: Bloqueados desde %@
pt_pt: Rastreadores bloqueados desde %@
ru: Заблокировано трекеров с %@
si: %@ සිට අවහිර කළ ලුහුබැඳීම්
sk: Sledovacie prvky zablokované od %@
sl: Zavrnjeni sledilci od %@
sq: Gjurmues të bllokuar që prej %@
sv: Spårare blockerade sedan %@
th: ตัวติดตามถูกปิดกั้นตั้งแต่ %@
tr: %@ tarihinden beri engellenen takip kodu
tt: %@ датасыннан соң блокланган күзәтүчеләр саны
uk: Заблоковано стеження, починаючи з %@
ur: ٹریکرز %@ سے بلاک ہیں۔
vi: Trình theo dõi bị chặn kể từ %@
zh_cn: 自 %@ 起拦截的跟踪器
zh_tw: 自 %@起封鎖的追蹤器數量

# trackingProtection.trackersHeader
source: Trackers and scripts to block
am: መከታተያዎች እና ስክሪፕቶች ለማገድ
be: Блакіраваныя трэкеры і скрыпты
bg: Проследяващи програми и скриптове за блокиране
bn: ট্র্যাকার এবং স্ক্রিপ্ট ব্লক করতে
br: Heulierien ha skriptoù da stankañ
bs: Pratioci i skripte za blokiranje
ca: Elements de seguiment i scripts que es blocaran
co: Perseguitatori è scenarii à bluccà
cs: Blokované sledovací prvky a skripty
cy: Tracwyra sgriptiau i'w rhwystro
da: Sporings-mekanismer og scripts, der skal blokeres
de: Zu blockierende Tracker und Skripte
dsb: Pśeslědowaki a skripty, kótarež se maju blokěrowaś
el: Ιχνηλατες και σεναρια για φραγη
eo: Spuriloj kaj skriptoj blokendaj
es_ar: Rastreadores y scripts para bloquear
es_cl: Rastreadores y scripts a bloquear
es_es: Rastreadores y scripts a bloquear
es_mx: Rastreadores y scripts a bloquear
et: Blokitavad jälitajad ja skriptid
eu: Blokeatu beharreko jarraipen-elementu eta scriptak
fa: ردیاب‌ها و اسکریپت‌ها برای مسدود کردن
fi: Estettävät seuraimet ja komentosarjat
fr: Traqueurs et scripts à bloquer
gd: Tracaichean is sgriobtaichean a tha gam bacadh
gl: Rastrexadores e scripts para bloquear
he: רכיבי מעקב ותסריטים לחסימה
hsb: Přesćěhowaki a skripty, kotrež so maja blokować
hu: Blokkolandó követők és parancsfájlok
ia: Traciatores e scripts a blocar
id: Pelacak dan skrip yang diblokir
is: Rekjarar og skriftur sem á að útiloka
it: Elementi traccianti e script da bloccare
ja: ブロックするトラッカーとスクリプト
ka: შესაზღუდი მეთვალყურეები
kab: Ineḍfaren d yisekripten ara yettusweḥlen
kk: Бұғаттау үшін трекерлер және скрипттер
ko: 차단할 추적기 및 스크립트
lo: ຕົວຕິດຕາມແລະສະຄິບຈະຖືກບ໋ອກ
lt: Blokuojami stebėjimo elementai ir scenarijai
nb: Sporere og skript å blokkere
ne_np: ब्लक गर्नका लागि ट्र्याकरहरू र स्क्रिप्टहरू
nl: Te blokkeren trackers en scripts
nn: Sporarar og skript å blokkere
pa_in: ਪਾਬੰਦੀ ਲਾਉਣ ਲਈ ਟਰੈਕਰ ਤੇ ਸਕ੍ਰਿਪਟਾਂ
pl: Elementy śledzące i skrypty do blokowania
pt_br: Rastreadores e scripts a bloquear
pt_pt: Rastreadores e scripts a bloquear
ru: Блокируемые трекеры и скрипты
si: අවහිර කිරීමට ලුහුබැඳීම් හා අත්පත්
sk: Sledovacie prvky a skripty na zablokovanie
sl: Sledilci in skripte za zavračanje
sq: Gjurmues dhe programthe për t’u bllokuar
sv: Spårare och skript att blockera
th: ตัวติดตามและสคริปต์ที่จะปิดกั้น
tr: ENGELLENECEK TAKİP KODLARI VE BETİKLER
tt: Блоклыйсы трекерлар һәм скриптлар
uk: Блокувати стеження й скрипти
vi: Trình theo dõi và script để chặn
zh_cn: 要拦截的跟踪器和脚本
zh_tw: 要封鎖的追蹤器與指令碼

# URL.addToAutocompleteLabel
source: Add link to autocomplete
am: ወደ ራስ-አጠናቅቅ አገናኝ አክል
ar: أضِف رابطا لإكماله تلقائيا
az: Avtomatik tamamlama üçün keçid əlavə et
be: Дадаць спасылку для аўтадапаўнення
bg: Добавяне на препратката към автоматичното довършване
bn: অটোকমপ্লিট করতে লিঙ্ক যোগ করুন
br: Ouzhpennañ un ere d'al leuniadur emgefreek
bs: Dodaj link za automatsko dovršavanje
ca: Afegeix l'enllaç a l'emplenament automàtic
co: Aghjunghje u liame à a scrittura mezu-autumatica
cs: Přidat tuto stránku mezi našeptávané
cy: Ychwanegu dolen i awtogwblhau
da: Tilføj link til autofuldførelse
de: Link zum Autovervollständigen hinzufügen
dsb: Wótkaz za awtowudopołnjenje pśidaś
el: Προσθήκη συνδέσμου για αυτόματη συμπλήρωση
eo: Aldoni aŭtomate kompletigotan ligilon
es_ar: Agregar el enlace para autocompletar
es_cl: Añadir el enlace para autocompletar
es_es: Añadir el enlace para autocompletar
es_mx: Agregar enlace para autocompletar
et: Lisa link automaatse täitmise nimekirja
eu: Gehitu automatikoki osatzeko lotura
fa: اضافه کردن پیوند به پرشدن خودکار
fi: Lisää linkki automaattisesti täydennettäväksi
fr: Ajouter le lien à la saisie semi-automatique
gd: Cuir ceangal ris airson a choileanadh gu fèin-obrachail
gl: Engadir a ligazón para completar automaticamente
he: הוספת קישור להשלמה אוטומטית
hi_in: स्वतः पूर्णता हेतु लिंक जोड़ें
hsb: Wotkaz za awtowudospołnjenje přidać
hu: Hivatkozás hozzáadása az automatikus kiegészítéshez
ia: Adder ligamine a auto-completar
id: Tambahkan tautan untuk dilengkapi secara otomatis
is: Bæta vefslóð við í autocomplete
it: Aggiungi link a completamento automatico
ja: 自動補完にリンクを追加
ka: ბმულის დამატება თვითდასრულებისთვის
kab: Rnu aseɣwen i taččart tawurmant
kk: Автотолықтыру үшін сілтемені қосу
kn: ಸ್ವಯಂಪೂರ್ಣತೆಗೆ ಲಿಂಕ್ ಸೇರಿಸಿ
ko: 자동 완성에 링크 추가
lo: ເພີ່ມລິ້ງໃສ່ການຕື່ມຂໍ້ມູນອັດຕະໂນມັດ
lt: Įtraukti saitą į automatinį užbaigimą
mr: स्वयंपूर्ण करण्यासाठी दुवा जोडा
ms: Tambah pautan ke autolengkap
my: အလိုအလျက်ဖြည့်ရန် လင့်ခ်ကို ထည့်ပေးပါ
nb: Legg til lenke til autofullfør
ne_np: स्वत: पुरा गर्न लिङ्क थप्नुहोस्
nl: Koppeling naar automatisch aanvullen toevoegen
nn: Legg til lenke til autofullfør
pa_in: ਆਪਣੇ-ਆਪ ਪੂਰਾ ਕਰਨ ਲਿੰਕ ਜੋੜੋ
pl: Dodaj odnośnik do automatycznego uzupełniania
pt_br: Adicionar link para ser completado automaticamente
pt_pt: Adicionar ligação à conclusão automática
ro: Adaugă un link pentru completare automată
ru: Добавить ссылку для автодополнения
si: ස්වයං පිරවීමට සබැඳිය යොදන්න
sk: Pridať odkaz na automatické dopĺňanie
sl: Dodaj povezavo za samodejno dopolnjevanje
sq: Shtoni lidhje për vetëplotësim
sv: Lägg till länk till autokomplettering
th: เพิ่มลิงก์ไปยังการเติมอัตโนมัติ
tr: Bağlantıyı otomatik tamamlamaya ekle
tt: Сылтаманы автотөгәлләнүчеләр исемлегенә өстәү
uk: Додати посилання для автозавершення
vi: Thêm liên kết vào tự động điền
zh_cn: 添加自动补全的链接
zh_tw: 將鏈結加入自動完成清單

# URL.contextMenu
source: Paste & Go
am: ለጥፍ እና ሂድ
an: Apegar-lo y ir-ie
ar: ألصق و اذهب
ast: Apegar y dir
az: Yapışdır ve aç
be: Уставіць і перайсці
bg: Поставяне и посещаване
bn: পেস্ট করুন এবং যান
br: Pegañ & Mont
bs: Zalijepi & idi
ca: Enganxa i vés-hi
co: Incullà è apre
cs: Vložit a přejít
cy: Gludo a Mynd
da: Indsæt og gå
de: Einfügen & Los
dsb: Zasajźiś a start
el: Επικόλληση και μετάβαση
eo: Alglui kaj iri
es_ar: Pegar e ir
es_cl: Pegar e ir
es_es: Pegar y acceder
es_mx: Pegar e Ir
et: Aseta ja mine
eu: Itsatsi eta joan
fa: چسباندن & رفتن
fi: Liitä ja avaa
fil: Idikit at Pumunta
fr: Coller et ouvrir
ga: Greamaigh agus Téigh
gd: Cuir ann ⁊ falbh
gl: Pegar e ir
gu_in: ચોંટાડો અને જાઓ
he: הדבקה ומעבר
hi_in: चिपकाएँ और बढ़ें
hsb: Zasadźić a započeć
hu: Beillesztés és ugrás
hy_am: Տեղադրել և Առաջ
ia: Collar e ir
id: Rekat & Kunjungi
is: Líma & áfram
it: Incolla e vai
ja: ペーストして移動
ka: ჩასმა და გადასვლა
kab: Senṭeḍ & ddu
kk: Кірістіру және өту
kn: ಅಂಟಿಸು ಹಾಗು ಮುಂದುವರೆ
ko: 붙여넣어서 가기
lo: ວາງແລ້ວໄປ
lt: Įdėti ir atverti
mr: चिकटवा व जा
ms: Tampal & Lancarkan
my: ကူးထားခြင်းမှ ပွားပြီး ၎င်းသို့ သွားရောက်ပါ
nb: Lim inn og åpne
ne_np: टाँस्नुहोस् र जानुहोस्
nl: Plakken & Gaan
nn: Lim inn og opna
pa_in: ਚੇਪੋ ਤੇ ਜਾਓ
pl: Wklej i przejdź
pt_br: Colar e ir
pt_pt: Colar e ir
ro: Lipește și accesează
ru: Вставить и перейти
si: අලවන්න හා යන්න
sk: Prilepiť a prejsť
sl: Prilepi in odpri
sq: Ngjite & Shko
sv: Klistra in och öppna
ta: ஒட்டிச் செல்
te: అంటించి & వెళ్ళు
th: วางแล้วไป
tr: Yapıştır ve git
tt: Ябыштыру һәм күчү
uk: Вставити і перейти
ur: چسباں کریں اور چلیں
vi: Dán & mở
zh_cn: 粘贴并前往
zh_tw: 貼上並前往

# URL.eraseMessageLabel2
source: Browsing history cleared
am: የአሰሳ ታሪክ ጸድቷል
ar: مُسح تأريخ التصفح
be: Гісторыя аглядання выдалена
bg: Историята на разглеждане е изчистена
bn: ব্রাউজিং ইতিহাস মুছে দেওয়া হয়েছে
br: Roll istor ar merdeiñ skarzhet
bs: Historija pretraživanja je izbrisana
ca: S’ha esborrat l’historial de navegació
co: Cronolugia di navigazione squassata
cs: Historie prohlížení vymazána
cy: Hanes pori wedi’i glirio
da: Browserhistorik blev ryddet
de: Surf-Chronik gelöscht
dsb: Pśeglědowańska historija jo se wulašowała
el: Το ιστορικό περιήγησης διαγράφτηκε
eo: Retuma historio viŝita
es_ar: Historial de navegación borrado
es_cl: Historial de navegación limpiado
es_es: Se borró el historial de navegación
es_mx: Se borró el historial de navegación
et: Lehitsemisajalugu on kustutatud
eu: Nabigazio-historia garbituta
fa: تاریخچه مرور، پاک شد
fi: Selaushistoria tyhjennettiin
fr: Historique de navigation effacé
gd: Chaidh eachdraidh a’ bhrabhsaidh fhalamhachadh
gl: Borrouse o historial de navegación
he: היסטוריית הגלישה נמחקה
hi_in: ब्राउज़िंग इतिहास मिटा दिया गया
hsb: Přehladowanska historija je so zhašała
hu: Böngészési előzmények törölve
ia: Chronologia de navigation vacuate
id: Riwayat penjelajahan dihapus
is: Vafraferill hreinsaður
it: Cronologia di navigazione eliminata
ja: ブラウジング履歴を消去しました
ka: დათვალიერების ისტორია გასუფთავდა
kab: Azray n tunigin yettwasfeḍ
kk: Шолу тарихы тазартылды
ko: 방문 기록 삭제
lo: ລຶບລ້າງປະຫວັດການທ່ອງເວັບແລ້ວ
lt: Naršymo žurnalas išvalytas
nb: Nettleserhistorikk er slettet
ne_np: ब्राउजिङ्ग इतिहास खाली गरियो
nl: Navigatiegeschiedenis gewist
nn: Nettlesarhistorikk er sletta
pa_in: ਬਰਾਊਜਿੰਗ ਅਤੀਤ ਨੂੰ ਮਿਟਾਇਆ
pl: Usunięto historię przeglądania
pt_br: O histórico de navegação foi limpo
pt_pt: Histórico de navegação apagado
ru: История веб-сёрфинга удалена
si: පිරික්සුම් ඉතිහාසය මැකිණි
sk: História prehliadania bola vymazaná
sl: Zgodovina brskanja izbrisana
sq: Historiku i shfletimit u spastrua
sv: Webbhistoriken rensad
th: ล้างประวัติการท่องเว็บแล้ว
tr: Gezinti geçmişi temizlendi
tt: Гизү тарихы чистартылды
uk: Історію перегляду очищено
ur: براؤزنگ کی سابقات صاف ہو گئی۔
vi: Đã xóa lịch sử duyệt web
zh_cn: 浏览历史已清除
zh_tw: 已清除瀏覽紀錄

# URL.findOnPageLabel
source: Find in page: %@
am: በገፅ ውስጥ ፈልግ:- %@
ar: ابحث في الصفحة: %@
az: Səhifədə tap: %@
be: Знайсці на старонцы: %@
bg: Търсене в страницата: %@
bn: পাতায় অনুসন্ধান: %@
br: Kavout er bajennad: %@
bs: Pronađi na stranici: %@
ca: Cerca a la pàgina: %@
co: Circà in a pagina : %@
cs: Najít na stránce: %@
cy: Canfod ar dudalen: %@
da: Find på side: %@
de: In Seite suchen: %@
dsb: Na boku pytaś: %@
el: Εύρεση στη σελίδα: %@
eo: Serĉi en paĝo: %@
es_ar: Buscar en la página: %@
es_cl: Buscar en la página: %@
es_es: Buscar en la página: %@
es_mx: Buscar en la página: %@
et: Leia lehelt: %@
eu: Bilatu orrian: %@
fa: پیدا کردن در صفحه: %@
fi: Etsi sivulta: %@
fil: Hanapin sa pahina: %@
fr: Rechercher dans la page : %@
gd: Lorg san duilleag: %@
gl: Atopar na páxina: %@
gu_in: પૃષ્ઠમાં શોધો: %@
he: חיפוש בדף: %@
hi_in: पृष्ठ में ढूँढें: %@
hsb: Na stronje pytać: %@
hu: Keresés az oldalon: %@
ia: Cercar in pagina: %@
id: Temukan di laman: %@
is: Finna á síðu: %@
it: Trova nella pagina: %@
ja: ページ内検索: %@
ka: პოვნა გვერდზე: %@
kab: Nadi deg usebter: %@
kk: Беттен табу: %@
kn: ಪುಟದಲ್ಲಿ ಹುಡುಕು: %@
ko: 페이지내 검색: %@
lo: ຊອກຫາໃນໜ້າ: %@
lt: Ieškoti tinklalapyje: %@
mr: पृष्ठामध्ये शोधा: %@
ms: Cari dalam halaman: %@
my: စာမျက်နှာထဲတွင် ရှာပါ %@
nb: Søk på siden: %@
ne_np: पृष्ठमा खोज्नुहोस्: %@
nl: Zoeken op pagina: %@
nn: Søk på sida: %@
pa_in: ਸਫ਼ੇ ਵਿੱਚ ਲੱਭੋ: %@
pl: Znajdź na stronie: %@
pt_br: Procurar na página: %@
pt_pt: Localizar na página: %@
ro: Caută în pagină: %@
ru: Найти на странице: %@
si: පිටුවේ සොයන්න: %@
sk: Hľadať na stránke: %@
sl: Najdi na strani: %@
sq: Gjej në faqe: %@
sv: Hitta på sidan: %@
ta: பக்கத்தில் கண்டுபிடி: %@
te: పేజీలో వెతకండి: %@
th: ค้นหาในหน้า: %@
tr: Sayfada bul: %@
tt: Биттән табу: %@
uk: Знайти на сторінці: %@
ur: صفحہ میں ڈھونڈیں: %@
vi: Tìm trong trang: %@
zh_cn: 在页面中查找：%@
zh_tw: 在頁面中搜尋: %@

# URL.paste
source: Paste
am: ለጥፍ
ar: ألصِق
az: Yapışdır
be: Уставіць
bg: Поставяне
bn: প্রতিলেপন
br: Pegañ
bs: Zalijepi
ca: Enganxa
co: Incullà
cs: Vložit
cy: Gludo
da: Indsæt
de: Einfügen
dsb: Zasajźiś
el: Επικόλληση
eo: Alglui
es_ar: Pegar
es_cl: Pegar
es_es: Pegar
es_mx: Pegar
et: Aseta
eu: Itsatsi
fa: چسباندن
fi: Liitä
fil: I-paste
fr: Coller
gd: Cuir ann
gl: Pegar
he: הדבקה
hi_in: चिपकाएँ
hsb: Zasadźić
hu: Beillesztés
ia: Collar
id: Tempel
is: Líma
it: Incolla
ja: ペースト
ka: ჩასმა
kab: Senteḍ
kk: Кірістіру
kn: ಅಂಟಿಸು
ko: 붙여넣기
lo: ວາງ
lt: Įdėti
mr: चिकटवा
ms: Tampal
my: ပွားရန်
nb: Lim inn
ne_np: टाँस्नुहोस्
nl: Plakken
nn: Lim inn
pa_in: ਚੇਪੋ
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipește
ru: Вставить
si: අලවන්න
sk: Prilepiť
sl: Prilepi
sq: Ngjite
sv: Klistra in
te: అతికించు
th: วาง
tr: Yapıştır
tt: Ябыштыру
uk: Вставити
ur: چسپاں کریں
vi: Dán
zh_cn: 粘贴
zh_tw: 貼上

# URL.trackersBlockedLabel
source: Trackers blocked
am: መከታተያዎች ታግደዋል
an: Trazadors blocaus
ar: المتعقّبات المحجوبة
ast: Rastrexadores bloquiaos
az: İzləyicilər bloklandı
be: Трэкераў заблакіравана
bg: Спрени проследявания
bn: ট্র্যাকার ব্লক করা হয়েছে
br: Heulierien stanket
bs: Blokirani pratioci
ca: Elements blocats
co: Perseguitatori bluccati
cs: Zablokováno sledovacích prvků
cy: Rhwystro tracwyr
da: forsøg på sporing blokeret
de: blockierte Verfolger
dsb: Pśeslědowaki blokěrowane
el: Αποκλεισμένοι ιχνηλάτες
eo: Spuriloj blokitaj
es_ar: Rastreadores bloqueados
es_cl: Rastreadores bloqueados
es_es: Rastreadores bloqueados
es_mx: Rastreadores bloqueados
et: Blokitud jälitajaid
eu: Blokeatutako elementuak
fa: ردیاب‌ها مسدود شدند
fi: Seuraimia estetty
fil: Hinarangan ang mga tracker
fr: Traqueurs bloqués
gd: Tracaichean air am bacadh
gl: Rastrexadores bloqueados
gu_in: ટ્રેકર્સ અવરોધિત
he: רכיבי מעקב חסומים
hi_in: ट्रैकर्स अवरुद्ध
hsb: Přesćěhowaki zablokowane
hu: Blokkolt követők
hy_am: Արգելել հետագծումները
ia: Traciatores blocate
id: Pelacak terblokir
is: Lokað á rekjara
it: Elementi traccianti bloccati
ja: ブロックした追跡
ka: შეზღუდული მეთვალყურეები
kab: Ineḍfaṛen weḥlen
kk: Блокталған трекерлер
kn: ಜಾಡುಹಿಡಿಯುವವರನ್ನು ನಿರ್ಭಂದಿಸಲಾಗಿದೆ
ko: 차단된 추적기
lo: ຕົວຕິດຕາມໄດ້ຖືກບັອກ
lt: Užblokuoti sekimo elementai
mr: ट्रॅकर्स अवरोधित
ms: Penjejak disekat
my: နောက်ယောင်ခံများကို တားဆီးထားသည်
nb: Sporere blokkert
ne_np: त्ट्रयाकरहरु अवरुद्ध गरियो
nl: Trackers geblokkeerd
nn: Sporfølgjarar blokkerte
pa_in: ਟਰੈਕਰਾਂ ਉੱਤੇ ਪਾਬੰਦੀ ਲਗਾਈ
pl: Zablokowane elementy śledzące:
pt_br: Rastreadores bloqueados
pt_pt: Monitorização bloqueada
ro: Elemente de urmărire blocate
ru: Трекеров заблокировано
si: ලුහුබැඳීම් අවහිරයි
sk: Počet zablokovaných sledovacích prvkov
sl: Zavrnjeni sledilci
sq: U bllokuan gjurmues
sv: Trackers blockerade
ta: பின்தொடரி
te: నిరోధించిన ట్రాకర్లు
th: ตัวติดตามที่ปิดกั้น
tr: Engellenen takip kodu
tt: Күзәтүчеләр блокланды
uk: Заблоковано стеження
ur: بلاک کردہ ٹریکر
vi: Theo dõi bị chặn
zh_cn: 跟踪器已阻止
zh_tw: 已封鎖追蹤器數

# WidgetOnboardingCard.ActionButton
source: Show Me How
am: እንዴት እንደሆነ አሳየኝ
be: Паказаць мне як
bg: Покажете ми как
br: Diskouez din penaos ober
bs: Pokaži mi kako
ca: Mostra’m com es fa
co: Fatemi vede cumu fà
cs: Jak na to
cy: Dangos i mi sut
da: Vis mig hvordan
de: Anleitung anzeigen
dsb: Pokažćo mě kak
el: Εμφάνιση οδηγιών
eo: Montri al mi kiel fari tion
es_ar: Mostrarme cómo
es_cl: Mostrarme cómo
es_es: Muéstrame cómo
es_mx: Muéstrame cómo
eu: Erakuts iezadazu nola
fi: Näytä ohje
fr: Me montrer comment
gd: Seall dhomh mar a nì mi seo
gl: Móstreme como
he: הראו לי כיצד
hsb: Pokazajće mi kak
hu: Mutassa meg hogyan
ia: Monstra me como
id: Tunjukkan Caranya
is: Sýna mér hvernig
it: Mostrami come funziona
ja: 使い方を見る
ka: იხილეთ, როგორ
kab: Sken-iyi-d amek
kk: Қалай жасау керектігін көрсету
ko: 사용 방법 보기
lo: ບອກວິທີເຮັດໃຫ້ຂ້ອຍຮູ້
nb: Vis meg hvordan
nl: Toon mij hoe
nn: Vis meg korleis
pa_in: ਮੈਨੂੰ ਦਿਖਾਓ ਕਿਵੇਂ
pl: Pokaż, jak to zrobić
pt_br: Mostrar como
pt_pt: Mostrar-me como
ru: Показать мне как
si: කෙසේදැයි පෙන්වන්න
sk: Ako na to
sl: Pokaži, kako
sq: Tregomëni Se Si
sv: Visa mig hur
th: แสดงวิธีให้ฉันดู
tr: Nasıl yapılacağını göster
tt: Ничек икәнен күрсәтегез
uk: Покажіть мені як
vi: Hướng dẫn tôi
zh_cn: 告诉我怎么做
zh_tw: 告訴我怎麼作
